Repository: jwdj/EasyABC
Catalog: locale/*/LC_MESSAGES/easyabc.po
Languages: da, it, ja, nl, sv

source: &Save Ctrl+S
da: &Gem Ctrl+S
it: &Salva Ctrl+S
ja: 保存 Ctrl+S
sv: &Spara Ctrl+S

source: Save &As... Shift+Ctrl+S
da: Gem &som... Shift+Ctrl+S
it: Salva &Come... Shift+Ctrl+S
ja: 名前を付けて保存... Shift+Ctrl+S
sv: Spara &som... Shift+Ctrl+S

source: &Print... Ctrl+P
da: &Udskriv... Ctrl+P
it: &Stampa... Ctrl+P
ja: 印刷... Ctrl+P
sv: S&kriv ut... Ctrl+P

source: &Print preview Ctrl+Shift+P
da: &Vis udskrift Ctrl+Shift+P
it: &Anteprima di stampa Ctrl+Shift+P
ja: 印刷プレビュー Ctrl+Shift+P
sv: &Förhandsgranska Ctrl+Shift+P

source: &Quit Ctrl+Q
da: &Afslut Ctrl+Q
it: &Esci Ctrl+Q
ja: 辞める Ctrl+Q
sv: &Avsluta Ctrl+Q

source: &Undo Ctrl+Z
da: &Fortryd Ctrl+Z
it: Ann&ulla Ctrl+Z
ja: アンドゥ Ctrl+Z
sv: &Ångra Ctrl+Z

source: &Redo Ctrl+Y
da: &Gendan Ctrl+Y
it: &Ripeti Ctrl+Y
ja: リドゥ Ctrl+Y
sv: &Gör om Ctrl+Y

source: &Cut Ctrl+X
da: &Klip Ctrl+X
it: Ta&glia Ctrl+X
ja: カット Ctrl+X
sv: &Klipp ut Ctrl+X

source: &Copy Ctrl+C
da: &Kopier Ctrl+C
it: &Copia Ctrl+C
ja: コピー Ctrl+C
sv: &Kopiera Ctrl+C

source: &Paste Ctrl+V
da: &Indsæt Ctrl+V
it: Incol&la Ctrl+V
ja: ペースト Ctrl+V
sv: &Klistra in Ctrl+V

source: &Delete Del
da: &Slet Del
it: &Cancella Del
ja: 削除 Del
sv: &Radera Del

source: A&lign bars Ctrl+Shift+A
da: &Synkroniser taktstreger Ctrl+Shift+A
it: A&llinea le battute Ctrl+Shift+A
ja: たての拍子をそろえる Ctrl+Shift+A
sv: &Justera takter Ctrl+Shift+A

source: &Find... Ctrl+F
it: C&erca... Ctrl+F
ja: 検索... Ctrl+F
sv: &Sök... Ctrl+F

source: &Find Next F3
da: &Find næste F3
it: Ce&rca il prossimo F3
ja: 次を検索 F3
sv: &Sök nästa F3

source: &Replace... Ctrl+H
da: &Erstat... Ctrl+H
it: &Sostituisci... Ctrl+H
ja: 置換... Ctrl+H
sv: &Sök och ersätt... Ctrl+H

source: &Select all Ctrl+A
da: &Marker alt Ctrl+A
it: &Seleziona tutto Ctrl+A
ja: 全て選択 Ctrl+A
sv: &Markera allt Ctrl+A

source: &Clear cache...
da: &Slet midlertidige filer...
it: Pulisci &cache...
ja: キャッシュをクリア
sv: &Töm cache...

source: Default instrument for playback:
sv: Standardinstrument vid midi-uppspelning:

source: Please enter your full name (your FolkWiki entries will henceforth be associated with this name):
da: Angiv venligst dit fulde navn (dine indlæg til FolkWiki vil fra og med nu associeres med dette navn):
sv: Var god ange ditt fullständiga namn (dina FolkWiki-inlägg kommer från och med nu att associeras med detta namn):

source: Zoom:
ja: ズーム ：

source: Tempo:
ja: テンポ：
