Repository: jwdj/EasyABC
Catalog: locale/*/LC_MESSAGES/easyabc.po
Languages: da, it, ja, nl, sv

source: Any file
da: Alle filer
it: Tutti i file
ja: 任意のファイル
nl: Alle bestanden
sv: Alla filer

source: Open ABC file
da: Åbn ABC-fil
it: Apri un file ABC
ja: ABCファイルをオープンする
nl: ABC-bestand openen
sv: Öppna ABC-fil

source: Any music file
da: Alle musikfiler
it: Tutti i file musicali
ja: 任意の音楽のファイル
nl: Alle muziekbestanden
sv: Alla musikfiler

source: Noteworthy Composer file
da: Noteworthy Composer-fil
ja: Noteworthy Composerファイル
nl: Noteworthy Composer bestand
sv: Noteworthy Composer-fil

source: Import and add tune
da: Importer og tilføj melodi
it: Importa e aggiungi un brano
nl: Importeren en toevoegen
sv: Importera och lägg till låt

source: This ABC file seems to be encoded using UTF-8 but contains no indication of this fact. It is strongly recommended that an I:abc-charset field is added in order for you to load the file and safely save changes to it. Do you want EasyABC to add this for you automatically?
da: Denne ABC fil er tilsyneladende kodet til UTF-8 men indeholder ingen indikationer deraf. Det anbefales stærkt at en I:abc-charset felt tilføjes filen for at gøre det muligt at åbne og gemme ændringer på en sikker måde. Ønsker du at EasyABC tilføjer dette automatisk?
it: Questo file ABC sembra codificato in UTF-8 ma non contiene indicazioni in proposito. Si raccomanda di aggiungere un campo I:abc-charset per caricare il file e salvare le modifiche senza problemi. Vuoi che EasyABC inserisca automaticamente questo campo?
nl: Dit ABC-bestand lijkt gecodeerd volgens UTF-8 maar dit is niet aangegeven in het bestand. Het wordt sterk aanbevolen om in de abc-tekst een karakterset aan te geven (met I:abc-charset). Dan worden aanpassingen tenminste goed opgeslagen. Wilt u dat EasyABC dit automatisch voor u toevoegt?
sv: Den här ABC-filen verkar använda teckenkodningen UTF-8 men innehåller inget som indikerar detta faktum. Det rekommenderas starkt att ett "I:abc-charset"-fält läggs till för att kunna öppna filen och på ett säkert sätt spara ändringar till den. Vill du att EasyABC ska lägga till detta för dig automatiskt?

source: Add abc-charset field?
da: Tilføj abc-charset felt?
it: Aggiungi un campo abc-charset?
ja: abc-charsetフィールドを追加しますか？
nl: ABC-karakterset teovoegen?
sv: Lägg till "abc-charset"-fält?

source: Could not find file. It may have been moved or deleted. Choose File,Open to locate it.
da: Kunne ikke finde filen. Den kan være flyttet eller slettet. Vælg Mappe, åbn for at finde den.
it: Impossibile trovare il file. Potrebbe essere stato spostato o cancellato. Utilizzare File,Apri per localizzarlo
nl: Het bestand kon niet gevonden worden. Het is mogelijk verplaatst of verwijderd.
sv: Kunde ej finna filen. Den kan ha flyttats eller tagits bort. Välj Arkiv, Öppna för att leta upp den.

source: File not found
da: Kunne ikke finde filen
it: File non trovato
ja: ファイルが見つかりませんでした
nl: Bestand niet gevonden
sv: Filen kunde ej hittas

source: Do you want to save your changes to %s?
da: Ønsker du at gemme dine ændringer til %s?
it: Vuoi salvare le modifiche a %s ?
ja: %sに変更を保存しますか？
nl: Wilt u de aanpassingen opslaan in %s?
sv: Vill du spara dina ändringar av %s?

source: Save changes?
da: Gem ændringer?
it: Salva le modifiche?
ja: 変更を保存しますか?
nl: Veranderingen bewaren?
sv: Spara ändringar?

source: This document contains characters (eg. %(ABC)s) that cannot be represented using the current character encoding (%(encoding)s). Do you want to switch to using UTF-8 as your character encoding (recommended)? (choosing No may cause some of these characters to be replaced by '?' when they are saved)
da: Dette dokument indeholder karakterer (f.eks. %(ABC)s) der ikke kan vises ved brug af gældende karakter kodning (%(encoding)s). Ønsker du at skifte til UTF-8 kodning (anbefalet)? (Vælges Nej kan nogle af disse karakterer erstattes med et '?' når de bliver gemt)
it: Questo documento contiene caratteri (es. %(ABC)s) che non possono essere riprodotti con la codifica dei caratteri (%(encoding)s) attualmente in uso. Vuoi passare alla codifica UTF8 (raccomandato)? (scegliere No può provocare la sostituzione di alcuni di questi caratteri son il segno ? durante il salvataggio).
nl: Dit document bevat karakters (bijvoorbeeld %(ABC)s) die niet weergegeven kunnen worden met de huidige codering (%(encoding)s). Wilt u overschakelen naar UTF-8 als bestandscodering (aanbevolen)? (als u nee kiest dan worden sommige karakters vervangen met '?' wanneer er opgeslagen wordt)
sv: Det här dokumentet innehåller tecken (t ex. %(ABC)s) som inte kan representeras med den nuvarande teckenuppsättningen (%(encoding)s). Vill du byta till att använda UTF-8 som din teckenkodning (rekommenderas)? (väljer du Nej kan det hända att några av dessa tecken ersätts med '?' när de sparas)

source: Switch to UTF-8 encoding?
da: Skift til UTF-8 kodning?
it: Passo alla codifica UTF-8?
nl: Omzetten naar UTF-8 formaat?
sv: Byt till UTF-8 för teckenkodning?

source: Save ABC file %s
da: Gem ABC-filen %s
it: Salva il file ABC %s
ja: ABCファイル「%s」を保存する
nl: Bewaar ABC-bestand %s
sv: Spara ABC-filen %s

source: The file already exists. Do you want to overwrite the existing file?
da: En fil med samme navn findes allerede. Vil du overskrive den eksisterende fil?
it: File già esistente. Vuoi sovrascriverlo?
nl: Het bestand bestaat al. Wilt u het bestaande bestand overschrijven?
sv: En fil med detta namn finns redan. Vill du skriva över den existerande filen?

source: Overwrite existing file?
da: Overskriv den eksisterende fil?
it: Sovrascrivo il file esistente?
nl: Bestaand bestand overschrijven?
sv: Skriv över existerande fil?

source: abc2abc error/warnings:
da: abc2abc fejl/advarsel:
ja: abc2abc エラー/警告：
nl: abc2abc fouten/waarschuwingen:
sv: abc2abc fel/varningar:

source: Abc2abc error message
da: Abc2abc fejl meddelelse
it: Messaggio d'errore di Abc2abc
ja: abc2abc エラー
nl: Abc2abc foutmelding
sv: Abc2abc fel-meddelande

source: Move up
nl: Omhoog

source: Move down
nl: Omlaag

source: Copy
nl: Kopiëren

source: Export to &MIDI...
da: Eksporter til MIDI...
it: Esporta in formato &MIDI...
ja: MIDIのエクスポート...
nl: Exporteren naar &MIDI...
sv: Exportera till &MIDI...

source: Export to &PDF...
da: Eksporter til PDF...
it: Esporta in formato &PDF...
ja: PDFのエクスポート...
nl: Exporteren naar &PDF...
sv: Exportera till &PDF...

source: Export to &one PDF...
nl: Exporteren naar &enkele PDF...

source: Export to &SVG...
da: Eksporter til SVG...
it: Esporta in formato &SVG...
ja: SVGのエクスポート...
nl: Exporteer naar &SVG...
sv: Exportera till &SVG...

source: Export to &HTML...
nl: Exporteren naar &HTML...

source: Export to HTML (&interactive)...
nl: Exporteren naar &HTML (interactief)...

source: Export to Music&XML...
nl: Exporteren naar Music&XML...

source: Export to &ABC...
nl: Exporteren naar &ABC...

source: Export to &Wave...
nl: Exporteren naar geluidsbestand...

source: &Active
da: &Aktiv
it: &Attivo
ja: 付いている
nl: &Actief
sv: &Aktiv

source: Automatic uppercase/lowercase
da: Automatisk store/små bogstaver
it: Maiuscolo/minuscolo automatico
ja: 大文字/小文字の自動選択
nl: Automatisch hoofd/kleine letters
sv: Automatiskt val av stor/liten bokstav

source: Add note &durations
da: Tilføj node&længde
it: Aggiungi &durata delle note
ja: 音符の長さを追加する
nl: Nootlengte aanvullen
sv: Lägg till &notlängder

source: Disabled
nl: Uitgeschakeld

source: Using spacebar
nl: Met spatiebalk

source: Automatic
nl: Automatisch

source: Add &bar
da: Tilføj &taktstreg
it: Aggiungi una &battuta
ja: 小節を追加する
nl: Maatstreep toevoegen
sv: Lägg till &taktstreck

source: Add &matching right symbol: ), ], } and "
da: Tilføj tilhørende &højre symbol: ), ], } og "
it: Aggiungi symbolo corrispondente: ), ], } o "
nl: Bijbehorend rechter sy&mbool toevoegen: ), ], } en "
sv: Lägg till &matchande högertecken: ), ], } och "

source: Down %d semitones
da: %d halvtoner ned
it: Abbassa di %d semitoni
ja: %d半音下げる
nl: %d halve noten verlagen
sv: Ner %d halvtoner

source: Up %d semitones
da: %d halvtoner op
it: Alza di %d semitoni
ja: %d半音上げる
nl: %d halve noten verhogen
sv: Upp %d halvtoner

source: &Refresh music
da: &Opdater nodebilledet
it: &Aggiorna la partitura
ja: リフレッシュ
nl: Bladmuziek ve&rversen
sv: &Uppdatera noter

source: &Automatically refresh music as I type
da: &Opdater automatisk nodebilledet
it: Aggiorna &automaticamente la partitura mentre digiti
ja: 入力しながら自動的にリフレッシュ
nl: &Automatisch bladmuziek verversen tijdens typen
sv: &Uppdatera noterna automatiskt medan jag skriver

source: &Use reduced margins when displaying tunes on screen
da: &Brug reducedede margener når noder vises på skærmen
it: &Utilizza margini ridotti durante la visualizzazione sullo schermo
ja: 画面上で楽曲を表示すると縮小余白を使用
nl: &Toon minder marge bij bladmuziek op scherm
sv: &Använd mindre marginaler vid visning av låtar på skärmen

source: &Change editor font...
da: &Skift font i editorens vindue...
it: &Modifica i font dell'editor...
ja: エディタのフォントを変更...
nl: &Ander lettertype
sv: &Ändra editor-typsnitt...

source: &Use default editor font
da: &Brug standard font i editorens vindue...
it: Utilizza i &font predefiniti
ja: デフォルトのエディタのフォントを使用
nl: &Gebruik standaard lettertype
sv: &Använd standardtypsnitt för editor

source: &Reset window layout to default
da: &Gendan vinduer til standard opsætning
it: &Riporta le finestre alla posizione predefinita
ja: デフォルトのウィンドウレイアウトをリセットする
nl: Te&rug naar oorspronkelijk vensterindeling
sv: &Återställ fönsterlayout till grundinställning

source: &Full screen
nl: &Volledig scherm

source: &File
da: &Fil
ja: ファイル
nl: &Bestand
sv: &Arkiv

source: &New
nl: &Nieuw

source: Create a new file
da: Opret en ny fil
it: Crea un nuovo file
nl: Nieuw bestand maken
sv: Skapa en ny fil

source: &Open...
nl: &Openen...

source: Open an existing file
da: Åbn en eksisterende fil
it: Apri un file esistente
nl: Open een bestaand bestand
sv: Öppna en existerande fil

source: &Close
da: &Luk
it: &Chiudi
ja: 閉じる
nl: &Sluiten
sv: S&täng

source: Close the current file
da: Luk den aktuelle fil
it: Chiudi il file corrente
nl: Sluit het huidige bestand
sv: Stäng aktuell fil

source: &Import and add...
da: &Importer og tilføj...
it: &Importa e aggiungi...
ja: 読み込んで加える...
nl: &Importeren en aanvullen...
sv: &Importera och lägg till...

source: Import a song in ABC, Midi or MusicXML format and add it to the current document.
da: Importer en melodi i ABC-, Midi- eller MusicXML-format og tilføj i det nuværende dokument.
it: Importa un brano in formato ABC, Midi o MusicXML e aggiungi al documento corrente.
nl: Importeer een ABC-, MIDI- of MusicXML-bestand en voeg het toe aan het huidige bestand.
sv: Importera en låt i ABC-, Midi- eller MusicXML-format och lägg till den i nuvarande dokument.

source: &Export selected
da: &Eksporter valgte
it: &Esporta la selezione
ja: 選択のエクスポート
nl: Exporteer geselecteerde
sv: &Exportera markerad

source: as &PDF...
da: som &PDF...
it: come &PDF...
ja: PDF...
nl: als &PDF...
sv: som &PDF...

source: as one &PDF...
nl: als enkele &PDF...

source: as &MIDI...
da: som &MIDI...
it: come &MIDI...
ja: MIDI
nl: als &MIDI...
sv: som &MIDI...

source: as &SVG...
da: som &SVG...
it: come &SVG...
ja: SVG...
nl: als &SVG...
sv: som &SVG...

source: as &HTML...
da: som &HTML...
it: come &HTML...
ja: HTML...
nl: als &HTML...
sv: som &HTML...

source: as HTML (&interactive)...
nl: als HTML (interactief)...

source: as Music&XML...
nl: als Music&XML...

source: as A&BC...
nl: als A&BC...

source: as &Wave...
nl: als geluidsbestand...

source: Export &all
da: Eksporter &alle
it: &Esporta tutto
ja: 全てエクスポート
nl: &Alles exporteren
sv: Exportera &alla

source: as a &PDF Book...
nl: als enkel &PDF-bestand...

source: as PDF &Files...
nl: als losse PD&F-bestanden...

source: &Save
nl: Op&slaan

source: Save the active file
da: Gem den aktuelle fil
it: Salva il file attivo
nl: Huidig bestand opslaan
sv: Spara aktuell fil

source: Save &As...
nl: Opslaan &als...

source: Save the active file with a new filename
da: Gem den aktuelle fil under et nyt navn
it: Salva con nome
nl: Huidig bestand opslaan onder een andere naam
sv: Spara aktuell fil under ett nytt namn

source: &Print...
nl: &Afdrukken...

source: Print the selected tune
da: Udskriv den valgte melodi
it: Stampa il file selezionato
ja: この曲を印刷
nl: Geselecteerde composities afdrukken
sv: Skriv ut den markerade låten

source: &Print preview
nl: Afdruk&voorbeeld

source: P&age Setup...
da: &Side opsætning...
it: &Impostazioni di pagina...
ja: ページ設定...
nl: Pagina-instellingen...
sv: &Utskriftsformat...

source: Change the printer and printing options
da: Skift Printer og udskriftsopsætning
it: Cambia le impostazioni di stampa
nl: Printer en printeropties aanpassen
sv: Ändra skrivare och utskriftsinställningar

source: &Recent files
nl: &Recente bestanden

source: &Quit
nl: Afsluiten

source: Exit the application (prompt to save files)
da: Afslut programmet
it: Esce dall'applicazione (chiede di salvare il file)
nl: Afsluiten (en vragen om bestanden op te slaan)
sv: Avsluta programmet

source: &Edit
da: &Rediger
it: &Modifica
nl: B&ewerken
sv: &Redigera

source: &Undo
nl: Ongedaan maken

source: Undo the last action
da: Fortryd den seneste ændring
it: Annulla l'ultima azione
nl: Laatste actie ongedaan maken
sv: Ångra senaste åtgärd

source: &Redo
nl: Opnieuw

source: Redo the last action
da: Gendan den seneste ændring
it: Ripeti l'ultima azione
nl: Laatste actie opnieuw doen
sv: Gör om senaste åtgärd

source: &Cut
nl: Knippen

source: Cut the selection and put it on the clipboard
da: Klip markeringen
it: Taglia l'area selezionata e inserisci nella clipboard
nl: Knip de selectie naar het klembord
sv: Klipp ut markeringen

source: &Copy
nl: Kopiëren

source: Copy the selection and put it on the clipboard
da: Kopier markeringen
it: Copia l'area selezionata e inseriscila nella clipboard
nl: Kopieer selectie naar het klembord
sv: Kopiera markering

source: &Paste
nl: Plakken

source: Paste clipboard contents
da: Indsæt
it: Incolla il contenuto della clipboard
nl: Klembord plakken
sv: Klista in

source: &Delete
nl: Verwijderen

source: Delete the selection
da: Slet markeringen
it: Cancella la selezione
nl: Selectie verwijderen
sv: Radera markeringen

source: &Insert musical symbol
da: &Indsæt symbol
it: &Inserisci un simbolo musicale
ja: 音楽記号を加える
nl: Muzieksymbool &invoegen
sv: &Infoga notsymbol

source: Note ornaments
da: Ornamentering
it: Ornamenti della nota
nl: Versieringen
sv: Ornament

source: Directions
da: Anvisninger
it: Ripetizioni/Abbreviazioni
nl: Aanwijzingen
sv: Anvisningar

source: Dynamics
da: Dynamik
it: Dinamiche
nl: Dynamiek
sv: Dynamik

source: &Transpose
da: &Transponer
it: &Trasponi
ja: 移調
nl: &Transponeren
sv: &Transponera

source: &Change note length
da: &Ændre nodelængden
it: &Modifica la lunghezza della nota
ja: 音符の長さを変える
nl: Andere nootlengte
sv: &Ändra notlängd

source: Double note lengths
nl: Nootduur verdubbelen

source: Halve note lengths
nl: Nootduur halveren

source: A&lign bars
nl: Maatstrepen uitlijnen

source: &Find...
nl: &Zoeken...

source: Find &Next
nl: Volgende zoeken

source: &Replace...
nl: &Vervangen...

source: &Select all
nl: Alles selecteren

source: &Settings
da: &Indstillininger
it: &Preferenze
ja: 設定
nl: In&stellingen
sv: &Inställningar

source: &ABC settings
da: &ABC-indstillininger
it: Parametri &ABC
ja: ABCの設定
nl: &ABC instellingen
sv: &ABC-inställningar

source: &Midi device settings
da: &Midi-indstillininger
it: Parametri della periferica &MIDI
ja: MIDIデバイスの設定
nl: &MIDI-apparaat instellingen
sv: &Midi-inställningar

source: ABC &typing assistance
da: ABC &taste assistent
it: Aiuto &inserimento ABC
ja: ABCタイピング支援
nl: ABC typhulp
sv: Inmatningsassistans

source: &Clear cache
nl: &Cache opruimen

source: Cold &restart
it: Reimposta tutto
nl: Koud herstarten

source: &Tools
da: &Værktøj
it: &Strumenti
ja: 道具
nl: &Hulpmiddelen
sv: &Verktyg

source: Generate &incipits file...
da: Generer fil med &stiknoder...
it: Genera il file degli &incipit...
ja: 曲の始めのリストのファイルを作る...
nl: Maak bestand met beginregels...
sv: Skapa fil med &låtstartsindex...

source: &View incipits...
da: &Vis stiknoder...
it: &Mostra gli incipit...
ja: 曲の始めを表示する...
nl: &Toon beginregels...
sv: &Visa låtstartsindex...

source: &Renumber X: fields...
da: &Renummerer X: felterne...
it: &Rinumera i campi X:...
nl: He&rnummeren van X: velden...
sv: &Numrera om X:-fält...

source: &Sort tunes...
da: &Sorter melodier
it: &Ordina i brani...
ja: 曲をソートする...
nl: Composities &sorteren
sv: &Sortera låtar...

source: &View
da: &Vis
it: &Vedi
ja: 選択
nl: &Bekijken
sv: &Visa

source: &Internals
it: S&istema
nl: &Intern

source: Messages
it: Messaggi
nl: Meldingen

source: Show warnings and errors
it: Mostra messaggi di errore
nl: Toon fouten en waarschuwingen

source: Input processed tune
it: Mostra il brano attuale
nl: Uiteindelijke ABC-bestand

source: Output midi file
nl: Uiteindelijke MIDI-bestand

source: Show settings status
it: Mostra le impostazioni
nl: Toon instellingen als tekst

source: &Help
da: &Hjælp
it: &Aiuto
ja: ヘルプ
nl: &Hulp
sv: &Hjälp

source: &Show fields and commands reference
da: &Vis felt og kommando reference
it: &Mostra il glossario dei campi e dei comandi ABC
ja: ABCリファレンスを表示する
nl: &Toon ABC-naslagwerk
sv: &Visa fält- och kommando-referens

source: &EasyABC Help
da: &EasyABC Hjælp
it: Aiuto &EasyABC
nl: &EasyABC handleiding
sv: &EasyABC-hjälp

source: Link to EasyABC Website
da: Link til EasyABC Hjemmeside
it: Link al sito EasyABC
nl: Link naar website EasyABC
sv: Länk till EasyABC-webbsajt

source: &ABC Standard Version 2.1
it: &ABC Standard Versione 2.1
nl: &ABC standaard versie 2.1

source: Link to the ABC Standard version 2.1
da: Link til ABC Standard version 2.1
it: Link ad ABC Standard versione 2.1
nl: Link naar ABC Standaard versie 2.1
sv: Länk till ABC Standarden version 2.1

source: &Learn ABC
da: &Lær ABC
it: &Impara ABC
nl: &Leer ABC
sv: &Lär dig ABC

source: Link to the ABC notation website
da: Link til ABC notation hjemmeside
it: Link al sito della notazione ABC
nl: Link naar website ABC notatie
sv: Länk till websajt med info om ABC-notation

source: &Abcm2ps help
nl: &Abcm2ps handleiding

source: Link to the Abcm2ps website
nl: Link naar website Abcm2ps

source: &Abc2midi help
nl: &Abc2midi handleiding

source: Link to the Abc2midi website
nl: Link naar website Abc2midi

source: Link to a PDF with the most common ABC commands
nl: Link naar PDF met de meest voorkomende ABC commando's

source: &Check for update...
nl: &Op updates controleren...

source: Link to EasyABC download page
nl: EasyABC downloadpagina

source: About EasyABC
da: OM EasyABC
it: Informazioni su EasyABC
ja: EasyABCについて...
nl: Over EasyABC
sv: Om EasyABC

source: You need to create the midi file by playing the tune
nl: U moet eerst op afspelen drukken om de midistructuur te kunnen bekijken.

source: Find
da: Søg
it: Trova
ja: 検索
nl: Zoeken
sv: Sök

source: Find & Replace
da: Søg og erstat
it: Trova e sostituisci
nl: Zoeken & vervangen
sv: Sök & Ersätt

source: %d occurrences successfully replaced.
da: %d forekomster blev erstattet.
it: Testo sostituito %d volte.
nl: %d voorkomens vervangen.
sv: %d förekomster ersatta.

source: Cannot find "%s"
da: Kan ikke finde "%s"
it: "%s" non trovato.
ja: 「%s」を見つけることができません。
nl: Kan "%s" niet vinden
sv: Kan inte hitta "%s"

source: Replace All
da: Erstat alt
it: Sostituisci tutto.
ja: 全て置換
nl: Alles vervangen
sv: Ersätt alla

source: This will remove %(count)s temporary files stored in the directory %(dir)s that in total use %(size).2f MB of your disk space. Proceed?
da: Dette vil slette %(count)s midlertidige filer gemt i %(dir)s mappen der totalt optager %(size).2f MB af din lagerkapacitet. Vil du fortsætte?
it: Questo comando rimuove %(count) file temporanei dalla directory %(dir) che in totale occupano %(size).2f di spazio su disco. Procedo?
nl: Dit zal %(count)s tijdelijke bestanden verwijderen uit de map %(dir)s welke in totaal %(size).2f MB hardeschijfruimte innemen. Doorgaan?
sv: Detta kommer att radera %(count)s temporärfiler lagrade i mappen %(dir)s som sammanlagt använder %(size).2f MB av ditt hårddiskutrymme. Fortsätt?

source: Clear cache?
da: Tøm udklipsholder...
it: Pulisci la cache ?
ja: キャッシュをクリア？
nl: Cache leeg maken?
sv: Töm cache?

source: This will close EasyAbc and put it in a state so that it starts with default settings.i.e. the file settings1.3 will be deleted.
nl: Sluit EasyABC af en begint met standaard instellingen (verwijdert bestaande instellingen)

source: Select a font for the ABC editor
da: Vælg font til ABC editoren
it: Seleziona un font per l'editor ABC
ja: ABCのコードのフォント
nl: Selecteer een lettertype voor het ABC-gedeelte
sv: Välj ett typsnitt för ABC-editorn

source: ABC fields and commands reference
da: ABC felt og kommando referencer
it: Glossario dei comandi e dei campi ABC
nl: ABC naslagwerk
sv: Fält- och kommandoreferens

source: nwc2xml error
da: nwc2xml fejl
it: errore nwc2xml
ja: nwc2xmlエラー
nl: nwc2xml fout
sv: nwc2xml-fel

source: Name of tune
da: Melodiens titel
it: Nome del brano
ja: 曲の名前
nl: Naam van de compositie
sv: Låtnamn

source: abcm2ps was not found here. You need it to view the music. Go to settings and indicate the path.
nl: Abcm2ps kon niet gevonden worden. Het is nodig om de bladmuziek te tonen. In te stellen via Instellingen -> ABC instellingen -> Bestandspaden.

source: abc2midi was not found here. You need it to play the music. Go to settings and indicate the path.
nl: Abc2midi kon niet gevonden worden. Het is nodig om de muziek af te spelen. In te stellen via Instellingen -> ABC instellingen -> Bestandspaden.

source: midi2abc was not found here. You need it to play the music. Go to settings and indicate the path.
nl: midi2abc kon niet gevonden worden.

source: abc2abc was not found here. You need it to transpose the music. Go to settings and indicate the path.
nl: Abc2abc kon niet gevonden worden. Het is nodig om de muziek te transponeren. In te stellen via Instellingen -> ABC instellingen -> Bestandspaden.

source: The midiplayer was not found. You will not be able to play the MIDI file.
nl: De MIDI-speler kon niet gevonden worden.

source: The executable %s could not be found
nl: De toepassing %s kon niet gevonden worden

source: Processed Abc Tune
nl: Uiteindelijke ABC-bestand

source: Less options
nl: Minder opties

source: More options
nl: Meer opties

source: Convert to annotation
nl: Omzetten naar annotatie

source: No accidental
nl: Geen voorteken

source: Natural
nl: Herstellingsteken

source: Sharp
nl: Kruis

source: Flat
nl: Mol

source: Double sharp
nl: Dubbelkruis

source: Double flat
nl: Dubbelmol

source: Half sharp
nl: Halve kruis

source: Half flat
nl: Halve mol

source: Sharp and a half
nl: Anderhalve kruis

source: Flat and a half
nl: Anderhalve mol

source: Change accidental
nl: Ander voorteken

source: Common time (4/4)
nl: Gewone maat (4/4)

source: Cut time (2/2)
nl: Alla breve

source: Change meter
nl: Andere maatsoort

source: half note
nl: Halve noot

source: quarter note
nl: Kwartnoot

source: eighth note
nl: Achtste noot

source: sixteenth note
nl: Zestiende noot

source: Change note length
nl: Andere duur

source: three quarter note
nl: Driekwart noot

source: three eighth note
nl: Drieachtste noot

source: Change second note length
nl: Nootduur

source: Only name
nl: Alleen naam

source: Only speed
nl: Alleen snelheid

source: Name & speed
nl: Naam en snelheid

source: Change tempo notation
nl: Andere tempo-notatie

source: Larghissimo
nl: Heel erg langzaam (Larghissimo)

source: Grave
nl: Ernstig, drukkend (Grave)

source: Lento
nl: Slepend (Lento)

source: Largo
nl: Breed, ernstig (Largo)

source: Adagio
nl: Langzaam (Adagio)

source: Adagietto
nl: Nogal langzaam (Adagietto)

source: Andante
nl: Langzaam, gaande (Andante)

source: Andantino
nl: Iets minder gaande (Andantino)

source: Moderato
nl: Matig (Moderato)

source: Allegretto
nl: Enigszins levendig (Allegretto)
