Repository: jwdj/EasyABC
Catalog: locale/*/LC_MESSAGES/easyabc.po
Languages: da, it, ja, nl, sv

source: Allegro
nl: Levendig (Allegro)

source: Vivace
nl: Opgewekt (Vivace)

source: Presto
nl: Snel (Presto)

source: Prestissimo
nl: Heel snel (Prestissimo)

source: Change tempo name
nl: Andere tempo-naam

source: Note up
nl: Noot hoger

source: Note down
nl: Noot lager

source: Third up
nl: Terts hoger

source: Third down
nl: Terts lager

source: Octave up
nl: Octaaf hoger

source: Octave down
nl: Octaaf lager

source: Change pitch
nl: Andere toonhoogte

source: Change duration
nl: Andere duur

source: One measure
nl: Enkele maat

source: Double measures
nl: Maten verdubbeld

source: Half measures
nl: Maten gehalveerd

source: Increase measures
nl: Maat meer

source: Decrease measures
nl: Maat minder

source: Normal rest
nl: Gewone rust

source: Default length
nl: Standaard duur

source: Halve note length
nl: Halveren

source: Double note length
nl: Verdubbelen

source: Dotted note
nl: Puncteren

source: This note dotted, next note halved
nl: Deze gepuncteerd, volgende gehalveerd

source: This note halved, next note dotted
nl: Deze gehalveerd, volgende gepuncteerd

source: Tie / untie
nl: Overbinding

source: Whole measure
nl: Hele maat

source: Optional sharp
nl: Optionele kruis

source: Optional natural
nl: Optioneel herstellingsteken

source: Optional flat
nl: Optionele mol

source: Change annotation
nl: Verander annotatie

source: Above
nl: Boven

source: Below
nl: Onder

source: Left
nl: Links

source: Right
nl: Rechts

source: Auto
nl: Automatisch

source: Position
nl: Positie

source: Bar line
nl: Maatstreep

source: Double bar line
nl: Dubbele maatstreep

source: Thin-thick double bar line
nl: Eindstreep

source: Dotted bar
nl: Gestippelde maatstreep

source: Thick-thin double bar line
nl: Dik-dunne maatstreep

source: Start of repeated section
nl: Begin van herhaling

source: End of repeated section
nl: Einde herhaling

source: First ending
nl: Eerste einde

source: Second ending
nl: Tweede einde

source: Both end and start of repetition
nl: Zowel einde als begin van herhaling

source: Voice overlay
nl: Partij overlappen

source: Invisible bar
nl: Onzichtbare maatstreep

source: Change bar
nl: Andere maatstreep

source: Visible
nl: Zichtbaar

source: Hidden
nl: Verborgen

source: Visibility
nl: Zichtbaarheid

source: Appoggiatura
nl: Appogiatuur (abstraherende voorslag)

source: 6 sharps
nl: 6 kruisen

source: 5 sharps
nl: 5 kruisen

source: 4 sharps
nl: 4 kruisen

source: 3 sharps
nl: 3 kruisen

source: 2 sharps
nl: 2 kruisen

source: 1 sharp
nl: 1 kruis

source: 0 sharps/flats
nl: Geen voortekens

source: 1 flat
nl: 1 mol

source: 2 flats
nl: 2 mollen

source: 3 flats
nl: 3 mollen

source: 4 flats
nl: 4 mollen

source: 5 flats
nl: 5 mollen

source: 6 flats
nl: 6 mollen

source: Major (Ionian)
nl: Majeur (Ionisch)

source: Minor (Aeolian)
nl: Mineur (Eolisch)

source: Dorian
nl: Dorisch

source: Mixolydian
nl: Mixolydisch

source: Phrygian
nl: Frygisch

source: Lydian
nl: Lydisch

source: Locrian
nl: Locrisch

source: Mode
nl: Toonladder

source: Default
nl: Standaard

source: Treble clef
nl: Vioolsleutel

source: Bass clef
nl: Bassleutel

source: Tenor clef
nl: Tenorsleutel

source: Alto clef
nl: Altsleutel

source: Soprano clef
nl: Sopraansleutel

source: Mezzo-soprano clef
nl: Mezzosopraansleutel

source: Baritone clef
nl: Baritonsleutel

source: Percussion clef
nl: Percussiesleutel

source: Clef
nl: Sleutel

source: Octave higher (8va)
nl: Octaaf hoger (8va)

source: Octave lower (8va bassa)
nl: Octaaf lager (8va bassa)

source: Staff transpose
nl: Octaveringsteken

source: Playback transpose
nl: Transponeren bij afspelen

source: Octave shift
nl: Octaafverschuiving

source: Change dynamics mark
nl: Ander dynamiekteken

source: Change fingering
nl: Andere vingerzetting

source: Change ornament
nl: Ander versieringsteken

source: Change direction marker
nl: Ander aanwijzingsteken

source: Change articulation marker
nl: Andere articulatiemarkering

source: Change chord
nl: Ander akkoord

source: Major
nl: Majeur

source: Minor
nl: Mineur

source: Diminished
nl: Verminderd

source: Augmented
nl: Overmatig

source: Suspended
nl: Voorhouding

source: Suspended (2nd)
nl: Secunde in plaats van terts

source: Seventh
nl: Dominant septiem

source: Major seventh
nl: Majeur septiem

source: Minor seventh
nl: Mineur septiem

source: Augmented seventh
nl: Overmatige septiem

source: Diminished seventh
nl: Verminderde septiem

source: Major sixth
nl: Majeur met sext

source: Minor sixth
nl: Mineur met sext

source: Half-diminished seventh
nl: Half verminderde septiem

source: Power-chord (no third)
nl: Zonder terts (power chord)

source: Seventh suspended
nl: Septiem met voorhouding

source: Seventh suspended (2nd)
nl: Septiem met secunde i.p.v. terts

source: Dominant 9th
nl: Dominant met none

source: Major 9th
nl: None

source: Minor Dominant 9th
nl: Mineur dominant none

source: Dominant 11th
nl: Dominant undecime

source: Change chord name
nl: Ander akkoord

source: Root position
nl: Grondligging

source: First inversion
nl: Eerste omkering

source: Second inversion
nl: Tweede omkering

source: Change bass note
nl: Andere basnoot

source: Normal
nl: Normaal

source: Dashed
nl: Gestreept

source: Change slur
nl: Verander legatoboog

source: Change redefinable symbol
nl: Ander herdefinieerbaar symbool

source: Change instrument
nl: Ander instrument

source: Change channel
nl: Ander kanaal

source: Slap
nl: Klap

source: Sticks
nl: Stokken

source: Square Click
nl: Vierkante klik

source: Metronome Click
nl: Metronoom Klik

source: Metronome Bell
nl: Metronoom Bel

source: Acoustic Bass Drum
nl: Akoestische basdrum

source: Bass Drum 1
nl: Basdrum 1

source: Acoustic Snare
nl: Akoestische Snaar

source: Electric Snare
nl: Elektrische Snaar

source: Tambourine
nl: Tamboerijn

source: Cowbell
nl: Koebel

source: Cabasa
nl: Kabassa

source: Short Whistle
nl: Kort fluitje

source: Long Whistle
nl: Lang fluitje

source: Castanets
nl: Castagnetten

source: Change percussion instrument
nl: Ander percussie instrument

source: Muted
nl: Stil

source: Change volume
nl: Ander volume

source: Preset
nl: Voorkeuze

source: Custom
nl: Anders

source: Change guitar pattern
nl: Ander begeleidingspatroon

source: Fundamental
nl: Grondtoon

source: Chord
nl: Akkoord

source: Rest
nl: Rust

source: Double duration
nl: Dubbel zo lang

source: Fundamental plus chord
nl: Grondtoon en akkoord

source: Lowest note
nl: Laagste noot

source: Second note
nl: Tweede noot

source: Third note
nl: Derde noot

source: Fourth note
nl: Vierde noot

source: an octave higher
nl: een octaaf hoger

source: Insert pattern
nl: Patroon invoegen

source: Change time
nl: Andere ritme

source: Double time
nl: Verdubbelen

source: Half time
nl: Halveren

source: Learn {0}...
nl: Leer {0}

source: more
nl: meer

source: Full ABC specification
nl: Volledige ABC-beschrijving (engels)

source: New tune
nl: Nieuwe compositie

source: Unknown composer
nl: Onbekende componist

source: New tune with multiple voices
nl: Nieuwe compositie met meerdere stemmen

source: New drum score
nl: Nieuwe drum compositie

source: Add voice
nl: Stem/partij toevoegen

source: Replace invalid characters
nl: Herstel ongeldige tekens

source: New line
nl: Nieuwe regel

source: Space
nl: Ruimte

source: New note/rest
nl: Noot/rust toevoegen

source: Chord symbol
nl: Akkoordaanduiding

source: Between parenthesis
nl: Tussen haakjes

source: Insert annotation or chord
nl: Annotatie of akkoord

source: Ornament
nl: Versiering

source: Articulation
nl: Articulatie

source: Direction
nl: Aanwijzing

source: Shortcut symbol
nl: Snelsymbool

source: Fingering
nl: Vingerzetting

source: Accidental
nl: Voorteken

source: Insert decoration
nl: Versiering invoegen

source: Add slur
nl: Legatoboog toevoegen

source: Add bar
nl: Maatstreep toevoegen

source: Combine using beam
nl: Verbinden met waarderingsstreep

source: Combine to chord
nl: Combineren tot een akkoord

source: Make triplets
nl: Maak triolen

source: Show single voice
nl: Toon maar één stem

source: Show all voices
nl: Toon alle stemmen

source: Show additional voice
nl: Nog een stem tonen

source: Hide voice
nl: Stem verbergen

source: Group together on same stave
nl: Stemmen samenvoegen op enkele notenbalk

source: Brace together
nl: Samenvoegen met accolade

source: Bracket together
nl: Samenvoegen met blokhaak

source: Toggle continued bar lines
nl: Wisselen van doorgetrokken maatstrepen

source: Simplify note
nl: Noot versimpelen

source: Book
nl: Boek

source: Discography
nl: Discografie

source: File url
nl: Bestands-URL

source: Group
nl: Groep

source: History
nl: Historie

source: Notes
nl: Notities

source: Origin
nl: Oorsprong

source: Parts
nl: Onderdelen

source: Rhythm
nl: Ritme

source: Source
nl: Bron

source: Tune title
nl: Titel

source: Words (note aligned)
nl: Woorden (bij noot)

source: Words (at the end)
nl: Woorden (onder bladmuziek)

source: Reference number
nl: Referentienummer

source: Transcription
nl: Transcriptie

source: Fields
nl: Velden

source: Page width
nl: Paginabreedte

source: Page height
nl: Paginahoogte

source: Top margin
nl: Bovenmarge

source: Bottom margin
nl: Ondermarge

source: Staff width
nl: Breedte notenbalk

source: Page orientation
nl: Afdrukstand

source: Change page format
nl: Andere paginaindeling

source: Start of every line
nl: Begin van de regel

source: Every measure
nl: Elke maat

source: Every 4 measures
nl: Elke 4 maten

source: Every 5 measures
nl: Elke 5 maten

source: Show measure numbers
nl: Toon maatnummers

source: Boxed
nl: Omkaderd

source: Show measure box
nl: Toon maatnummer omkaderd

source: Zero
nl: Nul

source: One
nl: Eén

source: First measure number
nl: Eerste maatnummer

source: Title font
nl: Lettertype titel

source: Subtitle font
nl: Lettertype subtitel

source: Composer font
nl: Lettertype componist

source: Parts font
nl: Lettertype onderdelen

source: Tempo font
nl: Lettertype tempo-aanduiding

source: Guitar chord font
nl: Lettertype gitaarakkoorden

source: Annotation font
nl: Lettertype annotatie

source: Info font
nl: Lettertype voor informatie

source: Text font
nl: Lettertype voor tekst

source: Vocal font
nl: Lettertype voor zangstem

source: Words font
nl: Lettertype voor woorden

source: Custom font 1
nl: Aangepast lettertype 1

source: Custom font 2
nl: Aangepast lettertype 2

source: Custom font 3
nl: Aangepast lettertype 3

source: Custom font 4
nl: Aangepast lettertype 4

source: Change font directive
nl: Ander lettertype

source: Page scale factor
nl: Schaal

source: Staff scale factor
nl: Notenbalkschaal

source: Change scale directive
nl: Andere schaal

source: Score layout
nl: Notenbalkopmaak

source: Measure numbering
nl: Maatnummering

source: Hide fields
nl: Velden verbergen

source: Playback
nl: Afspelen

source: Insert directive
nl: Instructie invoegen

source: Chord instrument
nl: Begeleidingsinstrument

source: Chord volume
nl: Akkoord volume

source: Bass instrument
nl: Bas instrument

source: Bass volume
nl: Basvolume

source: Accompaniment pattern (optional). Place after line with M:
nl: Begeleidingspatroon (optioneel). Moet na regel met M:

source: Set instrument
nl: Instrument instellen

source: Set volume
nl: Volume instellen

source: Insert playback directive
nl: Afspeelinstructie toevoegen

source: break between syllables within a word
nl: Scheiding tussen lettergrepen

source: previous syllable is to be held for an extra note
nl: Vorige lettergreep aanhouden

source: one note is skipped (* is equivalent to a blank syllable)
nl: Noot overslaan

source: appears as a space; aligns multiple words under one note
nl: Getoond als spatie; meerdere woorden per noot

source: appears as hyphen; aligns multiple syllables under one note
nl: Verbindingstreepje; meerdere lettergrepen per noot

source: advances to the next bar
nl: Naar volgende maat

source: Insert align symbol
nl: Uitlijnsymbool invoegen

source: one note is skipped
nl: een noot wordt overgeslagen

source: Key / clef
nl: Toonsoort / sleutel

source: Change...
nl: Verander...

source: Add...
nl: Invoegen...

source: Remove
nl: Weghalen

source: Staff layout
nl: Notenbalkopmaak

source: Area
nl: Streek

source: Instruction
nl: Instructie

source: Key
nl: Toonsoort

source: Unit note length
nl: Standaard duur van een noot

source: Meter
nl: Maatsoort

source: Remark
nl: Opmerking

source: Symbol line
nl: Symboolregel

source: User defined
nl: Door gebruiker bepaald

source: Voice
nl: Stem/partij

source: staccato mark
nl: staccato

source: Irish roll
nl: Ierse roller (dubbelslag met voorslag)

source: fermata
nl: fermate

source: accent or emphasis
nl: accent of nadruk

source: lowermordent
nl: Mordent

source: uppermordent
nl: Pralltriller

source: trill
nl: triller

source: down-bow
nl: opstreek

source: up-bow
nl: afstreek

source: start of an extended trill
nl: begin van een lange triller

source: end of an extended trill
nl: einde van een lange triller

source: lower mordent
nl: mordent

source: upper mordent
nl: Pralltriller

source: turn or gruppetto
nl: dubbelslag (grupetto)

source: a turn mark with a line through it
nl: een doorstreepte dubbelslag

source: an inverted turn mark
nl: Schleifer

source: an inverted turn mark with a line through it
nl: een doorstreepte omgekeerde dubbelslag

source: fermata or hold
nl: fermate

source: upside down fermata
nl: omgekeerde fermate

source: no finger
nl: geen vinger

source: thumb
nl: duim

source: index finger
nl: wijsvinger

source: middle finger
nl: middelvinger

source: ring finger
nl: ringvinger

source: little finger
nl: pink

source: left-hand pizzicato
nl: pizzicato met linkerhand

source: snap-pizzicato
nl: Bartók pizzicato

source: slide up to a note
nl: omhoog glijden

source: staccatissimo or spiccato
nl: staccatissimo / spiccato

source: open string or harmonic
nl: open snaar

source: cello thumb symbol
nl: duimsymbool cello

source: breath mark
nl: ademhalingsteken

source: start of a < crescendo mark
nl: begin van een crescendo-teken

source: end of a < crescendo mark
nl: einde cresendo

source: start of a > diminuendo mark
nl: begin van een diminuendo teken

source: end of a > diminuendo mark
nl: einde diminuendo

source: the letters D.S. (=Da Segno)
nl: D.S. (=Da Segno)

source: the letters D.C. (=either Da Coda or Da Capo)
nl: D.C. (=of Da Coda of Da Capo)

source: the word "Da" followed by a Coda sign
nl: het woord "Da" gevolgt door het codateken

source: the words "Da Capo"
nl: de woorden "Da Capo"

source: the words "D.C. al Coda"
nl: D.C. al Coda

source: the words "D.C. al Fine"
nl: D.C. al Fine

source: the words "D.S. al Coda"
nl: D.S. al Coda

source: the words "D.S. al Fine"
nl: D.S. al Fine

source: the word "fine"
nl: fine

source: vertical line on the upper part of the staff
nl: Vertical lijn bovenkant notenbalk

source: vertical line on the upper part of the staff, extending down to the centre line
nl: Vertical lijn bovenkant notenbalk tot halverwege

source: vertical line on the upper part of the staff, extending 3/4 of the way down
nl: Vertical lijn bovenkant notenbalk tot 3/4

source: sustain pedal down
nl: sustain pedaal indrukken

source: sustain pedal up
nl: sustain pedaal loslaten

source: Unknown
nl: Onbekend

source: Stylesheet directive
nl: Opmaakinstructie

source: A stylesheet directive is a line that starts with %%, followed by a directive that gives instructions to typesetting or player programs.
nl: Een opmaakinstructie is een regel die start met %% gevolgd door een opdracht voor opmaak- of afspeelprogramma's.

source: MIDI directive
nl: MIDI instructie

source: A directive that gives instructions to player programs.
nl: Een instructie voor afspeelprogramma's.

source: Sets the instrument for a MIDI channel.
nl: Stelt het instrument in.

source: Sets the instrument for playing chords.
nl: Het instrument om akkoorden te spelen.

source: Sets the instrument for the base.
nl: Het instrument om de bas te spelen.

source: Channel
nl: Kanaal

source: Sets the MIDI channel for the current voice.
nl: Selecteert het MIDI-kanaal voor de huidige stem.

source: Drum mapping
nl: Drum toewijzing

source: Maps a note to an instrument.
nl: Wijst een noot toe aan een instrument.

source: Volume for current voice.
nl: Volume voor huidige stem.

source: Guitar chords
nl: Gitaarakkoorden

source: Play guitar chords
nl: Akkoorden spelen

source: Defines which staves are displayed.
nl: Bepaalt hoe notenbalken getoond worden.

source: Defines if and how measures are numbered.
nl: Bepaalt hoe maten genummerd worden.

source: Defines which fields should be hidden.
nl: Bepaalt welke velden getoond worden.

source: Show fields
nl: Toon velden

source: Defines which fields should be shown.
nl: Bepaalt welke velden weergegeven moeten worden.

source: ABC version
nl: ABC versie

source: It starts with the version of the ABC specification this file conforms to.
nl: Het begint met de ABC-versie waaraan dit bestand voldoet.

source: Comment
nl: Commentaar

source: Beam
nl: Nootverbinder

source: Back quotes ` may be used freely between notes to be beamed, to increase legibility.
nl: Backticks ` mogen gebruikt worden om noten te verbinden en de leesbaarheid te verbeteren.

source: Welcome to EasyABC
nl: Welkom bij EasyABC

source: Creating an abc-file from scratch can be difficult. This assist panel tries to help by providing hints and actions. But remember, typing is usually faster.
nl: Het maken van een abc-bestand is niet altijd eenvoudig. Dit gedeelte probeert hulp te bieden. Typen is uiteindelijk wel sneller dan de muis gebruiken.

source: Empty line
nl: Lege regel

source: An empty line separates tunes.
nl: Een lege regel is de scheiding tussen composities.

source: Empty line in header
nl: Lege regel

source: More directives can be added here in the tune header. After K: the music code begins.
nl: Meer instructies kunnen hier toegevoegd worden. Na K: begint de muziekcode.

source: Notes, rests, or directives can be added.
nl: Typ hier noten, rusten of instructies.

source: File header
nl: Beginstuk

source: Everything above the first X: is the file header. The directives here apply to all the tunes that follow.
nl: De instructies die boven de eerste X: voorkomen zijn van toepassing op alle composities die volgen.

source: Whitespace
nl: Witruimte

source: Space is used to improve legibility and to prevent notes from sharing the same beam.
nl: Om de leesbaarheid te verhogen en waardestreep te voorkomen.

source: Annotation
nl: Annotatie

source: Chord symbol or annotation
nl: Akkoordsymbool of annotatie

source: Slur
nl: Legatoboog

source: Typesetting extra space
nl: Extra ruimte

source: y can be used to add extra space between the surrounding notes; moreover, chord symbols and decorations can be attached to it, to separate them from notes.
nl: Gebruik y om extra ruimte te maken tussen noten, akkoorden en versieringen.

source: Redefinable symbol
nl: Herdefinieerbaar symbool

source: The letters H-W and h-w and the symbol ~ can be assigned with the U: field to provide a shortcut for the !symbol! syntax. For example, to assign the letter T to represent the trill, you can write: U: T = !trill!
nl: De letters H-W en h-w en het symbool ~ kunnen toegewezen met behulp van het U: veld om een verkorte schrijfwijze te bieden voor de !symbool! notatie. Bijvoorbeeld om de letter T een triller te laten worden: U: T = !trill!

source: Unknown symbol
nl: Onbekend symbool

source: Tuplet
nl: Antimetrische figuur

source: Duplets, triplets, quadruplets, etc.
nl: Triolen, duolen, etc.

source: Bar
nl: Maatstreep

source: Separates measures.
nl: Scheidingsteken tussen maten.

source: Variant ending
nl: Variërend einde

source: To play a different ending each time
nl: Om bij een herhaling anders te eindigen.

source: The & operator may be used to temporarily overlay several voices within one measure. Each & operator sets the time point of the music back by one bar line, and the notes which follow it form a temporary voice in parallel with the preceding one. This may only be used to add one complete bar's worth of music for each &.
nl: Het teken & kan gebruikt worden om tijdelijk meerdere stemmen te overlappen binnen één maat. Elk voorkomen van & zet de tijd weer terug naar het begin van de maat. De noten die volgen na & worden gecombineerd met de vorige noten. Dit geldt maar voor één maat.

source: Invalid character
nl: Ongeldig teken

source: This character is not allowed within the body of an abc tune.
nl: Dit karakter is niet toegestaan in een abc-bestand.

source: Grace notes
nl: Voorslag

source: Note group
nl: Nootgroep

source: Note or chord
nl: Noot of akkoord

source: Note
nl: Noot

source: Measure rest
nl: Maatrust

source: Multiple notes/chords
nl: Meerdere noten/akkoorden

source: Multiple notes
nl: Meerdere noten

source: In abc music code, by default, line-breaks in the code generate line-breaks in the typeset score and these can be suppressed by using a backslash.
nl: In abc-code een nieuwe regel in de code is ook een nieuwe regel in de bladmuziek. Een backslash voorkomt een nieuwe regel.

source: Add new tune
da: Tilføj ny melodi
it: Aggiungi un brano
ja: 新しい曲を追加する
sv: Lägg till ny låt

source: Leave this field empty in order to use the default value
da: Standardværdier bruges hvis dette felt efterlades tomt
it: Lascia il campo vuoto per usare i valori predefiniti
ja: デフォルト値を使用するために、空のままにしておいてください。
sv: Lämna detta fält tomt för att använda grundinställningsvärdet

source: Custom file paths (leave empty to use default)
da: Sti til filer (Standard bruges hvis felt er tomt)
it: Percorso personalizzato (lasciare vuoto per il valore predefinito)
ja: カスタムファイルのパス（デフォルトを使用する場合は空白のまま）
sv: Anpassade sökvägar (lämna tomt för att använda standardvärde)

source: abcm2ps format file:
da: abcm2ps format fil:
it: File di formato abcm2ps:
ja: abcm2psのフォーマット・ ファイル：
sv: abcm2ps-formatfil:

source: ps2pdf executable:
da: ps2pdf kommandolinie:
it: Eseguibile ps2pdf:
ja: ps2pdfファイルパス：

source: Set Instruments per Voice...
it: Imposta gli strumenti per la voce...

source: MIDI settings for voices
it: Impostazioni MIDI per le voci

source: &Reset
it: &Reimposta

source: K: Key signature
da: K: Toneart
it: K: Tonalità
ja: K： 調
sv: K: tonart

source: M: Metre
da: M: Taktart
it: M: Metrica
ja: M： 拍子
sv: M: takt

source: L: Default note length
da: L: Standardlængde for noder
it: L: Durata standard della nota
ja: L: 基本になる音符の長さ
sv: L: standardlängd på noter

source: T: Title
da: T: Titel
it: T: Titolo
ja: T: タイトル∕ 名前
sv: T: titel

source: ABC code
da: ABC-kode
it: Codice ABC
ja: ABCコード
sv: ABC-kod

source: Play position:
da: Position for afspilning:
it: Posizione nel brano:
sv: Spelposition:

source: &Do-re-mi mode
it: Modalità &Do-re-mi
ja: ドレミファ・モード
sv: &Do-re-mi-läge

source: incipits
da: Stiknoder
it: incipit
ja: 曲の始め
sv: låtstarter

source: Search directories
it: Cerca nella directory

source: Enter your name
da: Angiv dit navn
it: Inserisci il tuo nome
sv: Ange ditt namn

source: Upload tune to FolkWiki
da: Upload melodien til FolkWiki
it: Carica il brano su FolkWiki
sv: Ladda upp låten till FolkWiki

source: Upload tune to Spillemandsportalen
da: Upload melodi til Spillemandsportalen
it: Carica il brano su Spillemandsportalen
sv: Ladda upp låt till Spillemandsportalen

source: Double note lengths Ctrl+Shift++
da: Fordoble node længderne Ctrl+Shift++
it: Raddoppia la durata delle note Ctrl+Shift++
ja: 長さを倍にする Ctrl+Shift++
sv: Dubbla notlängder Ctrl+Shift++

source: Halve note lengths Ctrl+Shift+-
da: Halver node længderne Ctrl+Shift+-
it: Dimezza la durata delle note Ctrl+Shift++
ja: 長さを半分にする Ctrl+Shift+-
sv: Halvera notlängder Ctrl+Shift+-

source: &New Ctrl+N
da: &Ny Ctrl+N
it: &Nuovo Ctrl+N
ja: 新規 Ctrl+N
sv: &Nytt Ctrl+N

source: &Open... Ctrl+O
da: &Åbn... Ctrl+O
it: &Apri... Ctrl+O
ja: 開く... Ctrl+O
sv: &Öppna... Ctrl+O
