Repository: jwdj/EasyABC
Catalog: locale/*/LC_MESSAGES/easyabc.po
Languages: da, it, ja, nl, sv

source: %(program)s exited abnormally (errorcode %(error)#8x)
nl: %(program)s is niet normaal geëindigd (foutcode %(error)#8x)

source: Disassembled Midi File
nl: Midi-structuur

source: Cannot find the executable midi2abc. Be sure it is in your bin folder and its path is defined in ABC Setup/File Settings.
nl: Midi2abc kon niet gevonden worden. In te stellen via Instellingen -> ABC instellingen -> Bestandspaden.

source: Error
da: Fejl
it: Errore
ja: エラー
nl: Fout
sv: Fel

source: {0} reported some errors
nl: {0} rapporteerde enige fouten

source: {0} reported some warnings
nl: {0} rapporteerde enige waarschuwingen

source: Error during conversion of %(filename)s: %(error)s
da: Fejl ved konvertering af %(filename)s: %(error)s
it: Errore nella conversione di %(filename): %(error)
nl: Fout opgetreden bij de conversie van %(filename)s: %(error)s
sv: Fel vid konvertering av %(filename)s: %(error)s

source: EasyABC music
nl: EasyABC muziek

source: Field
da: Felt
it: Campo
ja: フィールド
nl: Veld
sv: Fält

source: Description
da: Beskrivelse
it: Descrizione
ja: 説明
nl: Omschrijving
sv: Beskrivning

source: Generate incipits file...
da: Generer fil med stiknoder...
it: Genera il file degli incipit...
ja: 曲の始めのリストのファイルを作る...
nl: Maak beginregelbestand...
sv: Skapa fil med låtstartsindex...

source: Number of bars to extract:
da: Antal takter der skal udtrækkes:
it: Numero delle battute da estrarre :
ja: しょうせつ数：
nl: Aantal maten:
sv: Antal takter att extrahera:

source: Maximum number of repeats to extract:
da: Maksimalt antal repriser der skal udtrækkes:
it: Numero massimo delle ripetizioni da estrarre:
ja: メロディーの部分の最大数：
nl: Maximaal aantal herhalingen:
sv: Maximalt antal repriser att extrahera:

source: Maximum number of titles/subtitles to extract:
da: Maksimalt antal titler/undertitler der skal udtrækkes:
it: Numero massimo dei titoli/sottotitoli da estrarre:
ja: 名前（T:の行）の最大数：
nl: Maximaal aantal titels/subtitels:
sv: Maximalt antal titlar/undertitlar att extrahera:

source: Fields to sort by (eg. T):
da: Sorter efter felt (f.eks. T):
it: Ordina per (es. T):
ja: （例えば、T）でソートするフィールド：
nl: Sorteren op velden (bijv. T):
sv: Fält att sortera efter (t ex. T):

source: Number of rows per column:
da: Antal rækker pr kolonne:
it: Numero di righe per colonna:
ja: 列ごとの行数：
nl: Aantal rijen per kolom:
sv: Antal rader per kolumn:

source: &Two column output
da: &Output i to kolonner
it: &Due colonne
ja: 二列
nl: &Twee kolommen
sv: &Två kolumner

source: &Ok
nl: &Doorgaan

source: &Cancel
da: &Annuller
it: &Annulla
ja: キャンセル
nl: &Annuleren
sv: &Avbryt

source: Abc settings
nl: Abc instellingen

source: Voices
nl: Stemmen

source: File Settings
nl: Bestandspaden

source: Colors
nl: Kleuren

source: abcm2ps executable:
da: abcm2ps kommandolinie:
it: Eseguibile abcm2ps:
ja: abcm2psファイルパス：
nl: Abcm2ps:
sv: abcm2ps-program:

source: This executable is used to display the music
nl: Deze toepassing is nodig om de bladmuziek te tonen

source: abc2midi executable:
da: abc2midi kommandolinie:
it: Eseguibile abc2midi:
ja: abc2midiファイルパス：
nl: Abc2midi:
sv: abc2midi-program:

source: This executable is used to make the midi file
nl: Deze toepassing is nodig om een MIDI-bestand te maken

source: abc2abc executable:
da: abc2abc kommandolinie:
it: Eseguibile abc2abc:
ja: abc2abc ファイルパス：
nl: Abc2Abc:
sv: abc2abc-program:

source: This executable is used to transpose the music
nl: Deze toepassing wordt gebruikt om muziek te transponeren

source: midi2abc executable:
nl: Midi2abc:

source: This executable is used to disassemble the output midi file
nl: Deze toepassing wordt gebruikt om het gemaakte MIDI-bestand te ontleden

source: ghostscript executable:
da: ghostscript kommandolinie:
it: Eseguibile ghostscript:
ja: ghostscriptファイルパス：
nl: Ghostscript:

source: This executable is used to create PDF files
nl: Deze toepassing wordt gebruikt om PDF-bestanden te maken

source: nwc2xml executable:
da: nwc2xml kommandolinie:
it: Eseguibile nwc2xml:
ja: ｎｗｃ２ｘｍｌファイルパス：
nl: Nwc2xml:
sv: nwc2xml-program:

source: For NoteWorthy Composer - Windows only
nl: Voor NoteWorthy Composer - alleen Windows

source: midiplayer:
it: Player MIDI:
nl: MIDI-speler:

source: Your preferred MIDI player
nl: Favoriete MIDI-speler

source: Your preferred SoundFont (.sf2)
nl: Je favoriete SoundFont (.sf2)

source: File paths to required executables
nl: Bestandspaden naar vereiste toepassingen

source: Browse...
it: Sfoglia...
ja: 場所を指定する
nl: Zoeken...
sv: Bläddra...

source: Include file header when rendering tunes
da: Inkluder fil hoved når melodierne omsættes
it: Includi l'intestazione del file quando intepreta il brano
ja: 楽曲を表示するときにファイルのヘッダーを使用
nl: Ook de instructies voorafgaande aan de eerste compositie gebruiken (aanbevolen)
sv: Inkludera abc-header vid visning av enskilda låtar

source: Extra MIDI player parameters
nl: Extra MIDI-speler parameters

source: Restore settings
nl: Instellingen herstellen

source: Restore default file paths to abcm2ps, abc2midi, abc2abc, ghostscript when blank
nl: Herstel standaard bestandspaden voor abcm2ps, abc2midi, abc2abc, ghostscript indien leeg

source: Choose a file
da: Vælg fil
it: Scegli un file
ja: ファイルを選んでください
nl: Kies een bestand
sv: Välj en fil

source: This button will restore some of the paths to the executables (abcmp2s, abc2midi, etc.) to their defaults. In order that the program knows which paths to restore, you need to make those paths blank prior to continuing. You can do this by selecting the entry box, cntr-A to select all and cntr-X to delete. If this was not done, click Cancel first and then try again.
nl: Deze knop zal de bestandspaden herstellen naar de standaardinstellingen. Dit werkt alleen als de paden die u wilt herstellen leeg zijn. Dit kan door het betreffende pad te selecteren, op control-A te drukken en op control-X om de waarde leeg te maken.

source: Proceed?
nl: Doorgaan?

source: Play chords
da: Afspil becifringer
it: Suona gli accordi
ja: 和音を弾く
nl: Akkoorden afspelen
sv: Spela ackord

source: Ignore Dynamics
nl: Dynamieksymbolen negeren

source: Ignore Fermatas
nl: Fermates negeren

source: No Grace Notes
nl: Geen voorslagnoten

source: Count in
nl: Aftellen

source: gchord pattern
nl: gchord patroon

source: Instrument for playback
nl: Instrument voor afspelen

source: Instrument for chord's playback
nl: Instrument voor afspelen akkoord

source: Instrument for bass chord's playback
nl: Instrument voor afspelen baspartij

source: Default Tempo
nl: Standaard tempo

source: Transposition
nl: Transponeren

source: Tuning
nl: Stemming

source: Quarter notes per minute
nl: Kwartnoten per minuut

source: Volume level for chordal accompaniment
nl: Volumeniveau voor akkoordbegeleiding

source: Volume level for bass accompaniment
nl: Volumeniveau voor basbegeleiding

source: The Barfly stress model is enabled provided the rhythm designator (R:) is recognized
nl: Benadrukmodel van Barfly wordt gebruikt indien het ritmeveld (R:) wordt gevonden

source: Dynamic markings like ff mp pp etc. are ignored if enabled
nl: Dynamiekaanduidingen zoals ff mp pp enzovoort worden genegeerd indien gekozen

source: Fermata markings are ignored if enabled
nl: Fermates worden genegeerd indien gekozen

source: Grace notes are ignored if enabled
nl: Voorslagen worden genegeerd indien gekozen

source: Transpose by the number of semitones
nl: Transponeren met aantal halve noten

source: Frequency of A in Hz
nl: Frequentie van A in Hz

source: Two rest bars before music starts
nl: Twee maten rust voordat de muziek begint

source: Volume of melody line if the tune does not have any voices
nl: Volume van de standaard melodielijn wanneer er geen andere partijen zijn

source: f = fundamental c = chord z = rest for chord C: f -> C,, c -> [C,E,G] g -> C h -> E i -> G j -> B G -> C,, H -> E,, I -> G,, J -> B,
nl: f = grondtoon c = akkoord z = rust Voor C-akkoord: f -> C,, c -> [C,E,G] g -> C h -> E i -> G j -> B G -> C,, H -> E,, I -> G,, J -> B,

source: Separate defaults per voice
nl: Afzonderlijk standaardwaardes per stem

source: Default instrument:
nl: Standaard instrument:
sv: Standardinstrument:

source: Main Volume:
it: Volume principale:
nl: Algemeen volume:

source: L/R Balance:
it: Bilanciamento S/D:
nl: L/R verhouding:

source: Voice n.%d:
nl: Stem %d:

source: The instrument for all voices is set to the default midi program. The volume and pan are set to 96/64.
nl: Het instrument voor alle stemmen wordt ingesteld op de standaardwaarde. Volume wordt gewijzigd naar 96.

source: Midi device settings
da: Midi-indstillinger
it: Parametri della periferica midi
ja: MIDIデバイスの設定
nl: MIDI-apparaat instellingen
sv: Midi-inställningar

source: Input device
da: Midi input-enhed
it: Periferica di input
ja: 入力デバイス
nl: Invoerapparaat
sv: Midi in-enhet

source: Output device
da: Midi output-enhed
it: Periferica di output
ja: 出力デバイス
nl: Uitvoerapparaat
sv: Midi ut-enhet

source: None
da: Ingen
it: Nessuno
ja: なし
nl: Geen
sv: Ingen

source: The options in this page controls how the music score is displayed.
nl: De instellingen op deze pagina bepalen hoe de bladmuziek wordt getoond.

source: No page settings
nl: Geen pagina-instellingen

source: EasyABC defaults
nl: EasyABC standaardwaardes

source: Include bar numbers
nl: Inclusief maatnummers

source: Add X reference number
nl: X referentienummer toevoegen

source: Suppress lyrics
nl: Onderdruk songtekst

source: Ignore line ends
nl: Negeer regeleindes

source: Left margin (cm)
nl: Linker marge (cm)

source: Right margin (cm)
nl: Rechter marge (cm)

source: Top margin (cm)
nl: Bovenmarge (cm)

source: Bottom margin (cm)
nl: Ondermarge (cm)

source: Page width (cm)
nl: Pagina breedte (cm)

source: Page height (cm)
nl: Pagina hoogte (cm)

source: Scale factor (eg. 0.8)
nl: Schalingsfactor (bijv. 0.8)

source: Format file
nl: Formaat-bestand

source: The default is {0}
nl: Standaardwaarde is {0}

source: Additional command line parameters to abcm2ps
da: Yderligere kommando linie parametre til abcm2ps
it: Parametri addizionali alla linea di comando per abcm2ps
ja: abcm2psに追加のコマンドライン引数
nl: Extra parameters voor abcm2ps
sv: Ytterligare kommandoradsparametrar till abcm2ps

source: Right click the mouse to remove all choices
nl: Klik op rechtermuisknop om alle keuzes weg te halen

source: Use the factory page settings of EasyABC
nl: Gebruik de fabrieksinstellingen van EasyABC

source: Do not add page settings
nl: Geen paginaindeling toevoegen

source: Scales the separation between staff lines. Recommended value is {0}.
nl: Schaalt de scheiding tussen notenbalken. Aanbevolen waarde is {0}.

source: This will remove the selections in the combobox.
nl: Dit zal alle keuzes weghalen.

source: Find PostScript format file
nl: Zoek PostScript-formaat-bestand

source: Note highlight color
nl: Kleur van geselecteerde noot

source: Color of selected note or currently playing note
nl: Kleur van geselecteerde noten of noten die gespeeld worden

source: The settings on this page control behaviour of the functions abc2xml and xml2abc. You find these functions under Files/export and import. Hovering the mouse over one of the checkboxes will provide more explanation. Further documentation can be found in the Readme.txt files which come with the abc2xml.py-??.zip and xml2abc.py-??.zip distributions available from the Wim Vree's web site.
nl: De instellingen op deze pagina bepalen het gedrag van abc2xml en xml2abc. Dit wordt gebruikt voor het importeren en exporteren van MusicXML-bestanden. Verdere documentatie kan gevonden worden op de web site van Wim Vree.

source: abc2xml options
nl: Abc naar xml opties

source: Compressed xml
nl: Gecomprimeerde xml

source: xml2abc option
nl: Xml naar abc opties

source: Unfold Repeats
nl: Herhalingen uitschrijven

source: Midi Data
nl: MIDI-gegevens

source: Volta type setting
nl: Opmaak herhalingstekens

source: characters/line
nl: Karakters per regel

source: bars per line
nl: Maten per regel

source: credit filter
nl: Titelfilter

source: unit length
nl: Eenheidlengte

source: Page settings
nl: Paginainstellingen

source: When checked, abc2xml produces compressed xml files with extension mxl.
nl: Indien aangevinkt zal abc2xml gecomprimeerde xml-bestanden genereren (met bestandsextensie mxl)

source: When checked, xml2abc turns off repeat translation and instead unfolds simple repeats.
nl: Indien aangevinkt zal xml2abc herhalingen niet omzetten maar uitschrijven.

source: When checked, xml2abc outputs commands for midi volume and panning and the channel number. These commands are output in addition to the midi program number when it is present in the xml file.
nl: Indien aangevinkt zal xml2abc midi-commando's toevoegen voor volume, stereoverdeling en kanaalnummer.

source: The page format includes 6 numbers, eg. 0.7,25,15,1.2,1.2,1.2,1.2 which sets the scale to 0.7, the page height to 25 cm, the page width to 15 cm, and left, right, top and bottom margins to 1.2 cm. If the page format is blank, default values are assumed.
nl: Het paginaformaat bestaat uit 6 nummers. Bijvoorbeeld 0.7,25,15,1.2,1.2,1.2,1.2 schaalt naar 0.7, paginahoogte 25 cm, paginabreedte 15 cm en linker-, rechter-, boven- en ondermarge 1.2 cm. Indien leeggelaten worden de standaardwaardes gebruikt.

source: Unless CPL is 0, it sets the maximum length for ABC output to CPL characters. The default is 100 characters. An integer number of bars, at least one, is always output.
nl: Tenzij CPL 0 is, wordt de maximumlengte voor ABC-uitvoer ingesteld op CPL-tekens. De standaardwaarde is 100 tekens. Er wordt altijd een geheel getal van balken uitgevoerd, ten minste één.

source: When not zero, BPL sets the number of bars per line. If both CPL and BPL is given, only CPL is used.
nl: Als deze niet nul is, stelt BPL het aantal balken per lijn in. Als zowel CPL als BPL worden gegeven, wordt alleen CPL gebruikt.

source: This filter tries to eliminate redundant T: fields. A higher level (up to 6) does less filtering. The default is 0 which filters as much as possible.
nl: Dit filter probeert overbodige T: velden te elimineren. Een hoger niveau (maximaal 6) filtert minder. Standaardwaarde is 0 waarbij zoveel mogelijk weggefilterd wordt.

source: Unless D is 0, it sets the unit length for the output to abc field command L: 1/D. This overrides the computation of the optimal unit length.
nl: Tenzij D 0 is, wordt de lengte van de eenheid voor de uitvoer ingesteld op abc veldcommando L: 1/D. Hierdoor wordt de berekening van de optimale lengte van de eenheid overschreven.

source: The default (V=0) translates volta brackets in all voices. V=1 prevents abcm2ps to write volta brackets on all but the first voice. (A %%repbra 0 command is added to each voice that hides its volta's.) When V=2 abcm2ps only typesets volta brackets on the first voice of each xml-part. When V=3 the volta brackets are only translated for the first abc voice, which has the same effect on the output of abcm2ps as V=1, but the abc code is not suited for abc2midi.
nl: De standaardinstelling (V=0) vertaalt volta-haken in alle stemmen. V=1 voorkomt dat abcm2ps volta-haken schrijven op alle stemmen behalve de eerste. (Een %%repbra 0-opdracht wordt toegevoegd aan elke stem die de volta's verbergt.) Wanneer V=2, zet abcm2ps alleen volta-haken in de eerste stem van elke xml-deel. Wanneer V=3 worden de volta-haken alleen vertaald voor de eerste abc-stem, wat hetzelfde effect heeft op de uitvoer van abcm2ps als V=1, maar de abc-code is niet geschikt voor abc2midi.

source: ABC Options
da: ABC-indstillinger
it: Opzioni ABC
ja: ABCの設定
nl: ABC-instellingen
sv: ABC-inställningar

source: Key signature
nl: Voortekens

source: Metre
da: Taktart
it: Misura
ja: 音律
nl: Maatsoort
sv: Taktart

source: Default note length
nl: Standaard duur van een noot

source: Title
da: Titel
it: Titolo
ja: 名前
nl: Titel
sv: Namn

source: Bars per line
da: Takter pr linie
it: Battute per linea
ja: 行あたりの小節数
nl: Maten per regel
sv: Takter per rad

source: Numbers of notes in anacrusis
da: Antal noder i optaken
it: Numero di note in anacrusi
ja: じゃっきの音符の数
nl: Aantal noten in opmaat
sv: Antal noter i upptakt

source: Detect triplets
da: Find trioler
it: Rileva le terzine
nl: Triolen detecteren
sv: Detektera trioler

source: Detect broken rythms
da: Find punkterede noder
it: Rileva le note puntate
nl: Detecteer gebroken ritmes
sv: Detektera vanliga och omvända punkteringar

source: Use slurs on triplets
da: Brug buer ved trioler
it: Usa la legatura d'espressione sulla tripletta
nl: Gebruik legatobogen bij triolen
sv: Använd bågar på trioler

source: Use slurs on eights (useful for some waltzes)
da: Brug buer på ottendedelsnoder (kan bruges ved nogle valse)
it: Usa la legatura d'espressione sulle ottave (utile per alcuni valzer)
nl: Gebruik legatobogen bij achtste noten (handig voor sommige walsen)
sv: Använd bågar på åttondelar (användbart för vissa valser)

source: Use slurs on first pair of sixteenth (useful for some 16th polskas)
da: Brug buer på hver første par sekstendelsnoder (kan bruges ved mange sekstendelspolsk)
it: Usa la legatura d'espressione sulla prima coppia di sedicesimi (utile per alcune polska)
nl: Gebruik legatobogen eerste paar van zestiende noten (handig voor sommige polka's)
sv: Använd bågar på varje första par sextondelar (användbart för många sextondelspolskor)

source: Errors
da: Fejl
nl: Fouten
sv: Fel

source: Converting...
da: Konverterer...
it: Conversione...
ja: 変換する...
nl: Bezig met converteren...
sv: Konverterar...

source: Find what
nl: Zoeken naar

source: Composer
nl: Componist

source: Lyrics
nl: Songtekst

source: Sort by title
nl: Sorteer op titel

source: Look in
nl: Map

source: Cancel
nl: Annuleren

source: Find All
nl: Alles zoeken

source: When selecting
nl: Bij selecteren

source: Open file
nl: Bestand openen

source: Copy tune to editor
nl: Toevoegen aan editor

source: Invalid path
nl: Ongeldige map

source: Please enter a valid path to start looking for ABC-files.
nl: Kies alstublieft een geldige map om in te zoeken naar ABC bestanden.

source: Found {0} results
nl: {0} zoekresultaten

source: Next {0} results
nl: Volgende {0} resultaten

source: Untitled
da: Ingen Titel
it: Senza titolo
ja: 無題
nl: Naamloos
sv: Namnlös

source: No.
da: Nr.
ja: 指数
nl: Nummer
sv: Nr.

source: ABC errors
da: ABC-fejl
it: Errore ABC
ja: ABCエラー
nl: ABC fouten
sv: ABC-fel

source: ABC assist
nl: ABC assistent

source: Tune list
da: Titler
it: Lista dei brani
ja: 曲のリスト
nl: Compositielijst
sv: Låtar

source: Musical score
da: Noder
it: Spartito
ja: 楽譜
nl: Bladmuziek
sv: Noter

source: This is the status bar. Check it occasionally.
nl: Dit is de statusbalk. Controleer deze af en toe.

source: You are running {0} on {1}
nl: U draait {0} op {1}

source: You can get the latest version on
nl: De laatste versie is te vinden op

source: EasyABC - print preview
da: EasyABC - Vis udskrift
it: EasyABC - Anteprima di stampa
ja: EasyABC - 印刷プレビュー
nl: EasyABC - afdrukvoorbeeld
sv: EasyABC - förhandsvisning

source: There was a problem printing. Perhaps your current printer is not set correctly?
nl: Het afdrukken lukt niet. Is de printer misschien niet goed ingesteld?

source: Printing
nl: Bezig met afdrukken

source: Unable to load %s: Unsupported format?
da: Kan ikke åbne %s: Formatet understøttes ikke?
it: Impossibile caricare %s : Formato non supportato?
nl: Niet in staat om %s in te lezen: Niet ondersteund formaat?
sv: Kan ej öppna %s: Använder den ett format som ej stöds?

source: Beats per minute
da: Slag pr minut (bpm)
it: Battute per minuto
ja: 1分当たりのビート
nl: Tikken per minuut
sv: Slag per minut (bpm)

source: Zoom
nl: Inzoomen

source: Page
da: Side
it: Pagina
ja: ページ
nl: Pagina
sv: Sida

source: Play position
nl: Afspeelpositie

source: Loop
nl: Herhalen

source: Follow score
nl: Bladmuziek volgen

source: Error: there was some trouble saving the file.
da: Fejl: der opstod en fejl da filen skulle gemmes.
it: Errore: c'è stato un problema nel salvare il file.
ja: エラー：ファイルを保存することはできませんでした。
nl: Fout: het bestand kon niet opgeslagen worden.
sv: Fel: det inträffade ett fel när filen skulle sparas.

source: File could not be saved properly
da: Filen kunne ikke gemmes
it: Il file non può essere salvato correttamente
nl: Bestand kon niet worden opgeslagen
sv: Filen kunde ej sparas

source: Which field(s) do you want to sort the tunes by? (eg. T for title)
da: Hvilket felt vil du sortere melodierne efter (f.eks. T for titel)
it: Quale/i campo/i vuoi utilizzare per selezionare i brani? (es. T - selezione per titolo)
nl: Op welke velden wilt u de liedjes sorteren? (bijvoorbeeld T voor titel)
sv: Vilka fält vill du sortera låtarna efter? (t ex. T om du vill sortera efter titel)

source: Sort tunes
da: Sorter melodier
it: Ordina i brani
ja: きょくをソートする
nl: Composities sorteren
sv: Sortera låtar

source: Please specify the index of the first tune:
da: Definer index nummer for første melodi:
nl: Wat moet het nummer worden van de eerste compositie:
sv: Var god ange indexnumret för den första låten:

source: Renumber X: fields
da: Renummerer X: felterne
it: Rinumera i campi X:
nl: Hernummeren van X: velden
sv: Numrera om X:-fält

source: Find in Files
nl: Zoeken in bestanden

source: Midi file
da: Midi-fil
it: File MIDI
ja: MIDIファイル
nl: MIDI-bestand
sv: Midi-fil

source: Wave file
nl: Geluidsbestand

source: Both the FluidSynth library and a valid SoundFont (see menu Settings -> ABC Settings -> File settings) are required for exporting to a wave file.
nl: Zowel de FluidSynth-bibliotheek als een geldige SoundFont (zie menu Instellingen -> ABC-instellingen -> Bestandsinstellingen) zijn vereist voor het exporteren naar een wave-bestand.

source: Unable to export
nl: Exporteren mislukt

source: Failed to create {0}
nl: Aanmaken van {0} is mislukt

source: EasyABC needs an external program called GhostScript to generate PDFs. You can get it from https://www.ghostscript.com/download/
nl: EasyABC heeft een extern programma met de naam GhostScript nodig om PDF's te genereren. U kunt het krijgen via https://www.ghostscript.com/download/

source: Warning
nl: Waarschuwing

source: ghostscript was not found here. Go to settings and indicate the path
nl: Ghostscript kon niet gevonden worden. Ga naar de instellingen om het pad aan te geven.

source: PDF file
nl: PDF-bestand

source: SVG file
nl: SVG-bestand

source: Compressed MusicXML
nl: Gecomprimeerde MusicXML

source: Error during conversion of X:{0} ("{1}"): {2}
nl: Fout opgetreden bij het converteren van X:{0} ("{1}"): {2}

source: HTML file
nl: HTML-bestand

source: HTML file (interactive)
nl: HTML bestand (interactief)

source: Export all tunes as ...
da: Eksporter alle melodier som...
it: Esporta tutti i brani come...
nl: Alle composities exporteren als...
sv: Exportera alla låtar som...

source: Epub file
nl: Epub-bestand

source: ABC file
da: ABC-fil
it: File ABC
ja: ABCファイル
nl: ABC-bestand
sv: ABC-fil

source: Export tune as ...
da: Eksporter melodi som...
it: Esporta il brano come...
nl: Exporteer compositie...
sv: Exportera låt som...

source: {0} was written
nl: {0} opgeslagen

source: Choose a directory...
da: Vælg en mapp...
nl: Kies een bestandsmap...
sv: Välj en mapp...

source: {0} files to create
nl: {0} bestanden te creëeren

source: Exporting
nl: Exporteren

source: Remaining time
nl: Resterende tijd

source: Export completed
nl: Exporteren afgerond

source: Export failed
nl: Exporteren mislukt

source: Looping is not possible when using an external midi player. Empty the midiplayer path in Settings -> ABC Settings -> File Settings to regain the looping ability when you double click the play button
nl: Herhalen is niet mogelijk met een externe midi-speler. Ga naar Instellingen -> ABC instellingen -> Bestandsinstellingen en haal de midi-speler weg om weer te kunnen herhalen wanneer op de afspeelknop gedubbelklikt wordt.

source: Looping unavailable
nl: Herhalen niet beschikbaar
